Repository: DekodeInteraktiv/hogan-cards
Catalog: languages/savage-cards-*.po
Languages: nb_no

source: Image on card
nb_no: Bilde

source: Use featured image
nb_no: Bruk framhevet bilde

source: Use alternative image
nb_no: Bruk alternativt bilde

source: No image
nb_no: Uten bilde

source: Alternative image:
nb_no: Alternativt bilde:

source: Manual
nb_no: Custom label

source: Override title
nb_no: Overstyr tittel

source: Leave empty to use post title
nb_no: Overstyrer kun på kortet

source: Excerpt
nb_no: Utdragstekst

source: Max xx chars.
nb_no: Maks xx tegn.

source: Link text
nb_no: Vis lenketekst

source: "Read more"-text
nb_no: Valgfri beskrivende tekst

source: Card content
nb_no: Kort

# post type general name
source: Custom cards
nb_no: Kort

# post type singular name
source: Custom cards
nb_no: Kort

# admin menu
source: Custom cards
nb_no: Kort

# add new on admin bar
source: Custom cards
nb_no: Kort

source: Add new
nb_no: Lag nytt kort

source: Add
nb_no: Legg til

source: Edit
nb_no: Rediger

source: Show
nb_no: Vis

source: Custom cards
nb_no: Kort

source: Search
nb_no: Søk

source: Card link
nb_no: Kortet skal lenke til

source: Card background color
nb_no: Bakgrunnsfarge på kort

source: Card fields
nb_no: Felter

source: Custom card tagline
nb_no: Label

source: Custom card title
nb_no: Tittel

source: Custom card text
nb_no: Tekst

source: Select a card type
nb_no: Velg type kort

source: Savage Cards
nb_no: Savage: Kort
